export default {
  drawer: {
    title: "Пайдалы сілтемелер",
  },

  list: {
    title1: "Үздік техника",
    text1: "Біз тек ең жақсы жабдықты қолданамыз",
    title2: "Лицензияланған ойындар",
    text2: "Қарақшылық бағдарлама жоқ",
    title3: "Салқын атмосфера",
    text3: "Ыңғайлы ойын тәжірибесіне кепілдік береміз",
  },

  content: {
    title1: "Тарифтер",
    text1: "Барлық қызметтердің өзекті нұсқасы ",
    show1: "Көрсету",
  },

  location: {
    title: "Абай көшесі, 2 үй",
  },
};
